{
    "phraseArray": [
        {
            "phrase": "WE CAN HELP YOU GET STARTED ON THE ROAD TO COLLEGE."
        },
        {
            "phrase": "We are a mission-driven not-for-profit organization that connects students to college success and opportunity."
        },
        {
            "phrase": "We are a mission-driven not-for-profit organization that connects students to college success and opportunity."
        },
        {
            "phrase": "We are a mission-driven not-for-profit organization that connects students to college success and opportunity."
        },
        {
            "phrase": "We are a mission-driven not-for-profit organization that connects students to college success and opportunity."
        },
        {
            "phrase": "Founded in 1900, the College Board was created to expand access to higher education. "
        },
        {
            "phrase": "Visit your respective Region’s page to learn more about how our team of experts can help you and your institution achieve your objectives."
        },
        {
            "phrase": "AP gives students the chance to tackle college-level work while they're still in high school and earn college credit and placement."
        },
        {
            "phrase": "Please want to give us your money."
        }
    ],
    "satArray": [
        {
            "phrase": "Register for the October SAT or SAT Subject Tests by September 7 to avoid a late fee."
        },
        {
            "phrase": "The test coordinator will tell you when to start and stop working on each section."
        },
        {
            "phrase": "Your scores will be canceled if you don’t follow the rules around devices."
        },
        {
            "phrase": "If you take the SAT with Essay, you’ll likely be done testing around 1 p.m. If you’re not taking the essay, you’ll likely be done around noon."
        }
    ],
    "apArray": [
        {
            "phrase": "AP gives students the chance to tackle college-level work while they're still in high school and earn college credit and placement."
        },
        {
            "phrase": "AP CAN HELP YOU GET AHEAD IN COLLEGE"
        },
        {
            "phrase": "You need a College Board account to get your AP Scores."
        },
        {
            "phrase": "Getting started in AP is easier than you think."
        },
        {
            "phrase": "Your school can choose from more than 30 AP courses in subjects that directly reflect your interests."
        },
        {
            "phrase": "In AP's immersive courses, you get to learn how things really work."
        },
        {
            "phrase": "In AP classes, you can set bigger goals for yourself and do things you never thought possible."
        }
    ]
}